{"In sudore vultus tui vesceris pane tuo, donec reuertaris in terram de qua suptus es:": " In sweating of thy face shalt thou eat thy bread, till thou return to the ground out of which thou wast taken", "quia puluis es, et in puluerem reuerteris.": " for dust thou art, and unto dust shalt thou return.", "Cum sim puluis et cuius, that is to say, sing I am dust and ashes.": " Since I am dust and ashes.", "Scitote quoniam ipse est dominus, ipse fecit nos et non ipsi nos.": " Know that He is the Lord, He made us and not we ourselves.", "Vidit deus omnia que fecerat et erant valde bona.": " God saw all the things that He had made, and they were very good.", "Homo natus de muliere, breui viuens tempore, repletur multis miserijs, qui quasi flos egreditur, et conteritur, et fugit velut vmbra, et nuque in Eodem statu permanent et dignum ducis super huiuscemodi aperire Eyes tuos, et adducere eum tecum in iudicium?": " Man born of a woman, living a short time, is filled with many miseries, who goes forth like a flower, and is crushed, and flees like a shadow, and yet remains in the same state, do you think it fitting to open your eyes on such a one and bring him with you into judgment?", "quis potest facere mundum de immundo conceptum semine?": " Who can make a clean thing from an unclean seed?", "Qui sanctificat, et qui sanctificantur, ex vno omnes, that is.": " He who sanctifies, and those who are sanctified, are all from one, that is.", "and within a little after he Saith farther, Debt per omnia fratribus assimulari, vt misericors fieret, et Fidelis pontifex, ad deum, vt repropitiaret delicta People, that is, Christ must in all points, become like to his brothers, that he might be a merciful and fruitful Bishop to Godward, to procure mercy for the Sins of the people.": " and within a little after he says further, to be in all things like his brothers, to become merciful and faithful high priest to God, to make recompense for the sins of the people, that is, Christ must in all points become like his brothers, that he might be a merciful and faithful Bishop to Godward, to procure mercy for the sins of the people.", "Verbum Caro factum est, et habitauit in nobis, the word, (that is the son of God) Was made flesh,) (that is man) & dwelled Amongst us": " The Word was made flesh, and dwelt among us, the Word (that is the Son of God) was made flesh, (that is man) and dwelled amongst us.", "Qui uos audit, me audit, & qui uos spernit, me spernit.": " Whoever hears you, hears me, and whoever rejects you, rejects me.", "And to the same purpose he said to them, Iam non dicam uos seruos, sed amicos etc. That is to say Now I will no more call you Servants, but Friends:": " And to the same purpose he said to them, \"I will no more call you Servants, but Friends.\"", "Ego rogabo patrem et alium paracletum dabit vobis, vt maneat vobiscum ineternum, that is to say, I will ask my father, and he will give to you and other comforter, that he may abide with you for ever.": " \"I will ask my father, and he will give to you and other comforter, that he may abide with you for ever.\"", "And after that our Lord and saviour had risen from death, he did breathe upon his Apostles, and said Accipite spiritum sanctum Take you the holy ghost and also, after his ascension into heaven, according to his merciful promise, he did send down the holy Ghost upon his Apostles, as saint Lycia writeth.": " And after that our Lord and saviour had risen from death, he did breathe upon his Apostles, and said \"Take you the holy ghost,\" and also, after his ascension into heaven, according to his merciful promise, he did send down the holy Ghost upon his Apostles.", "forasmuch as Christ did promise the comforter, vt maneat vobiscum inaeternum.": " forasmuch as Christ did promise the comforter, \"that he may abide with you forever.\"", "Ecce ego vobiscu sum omnibus diebus vsque ad consummation seculi.": " \"Behold I am with you all days until the end of the world.\"", "Quid enim si qui de Any modica, question disceptatio esset, nonne oporteret, in antiquissimas recurrere, Ecclesiastes etc.": " For what if there was any moderate disputation, should we not resort to the most ancient writings, Ecclesiastes, etc.?", "Quid autem si neque Apostles quidem scripturas reliquissent nobis, nonne Opportune ordinem sequi traditionis, quam tradiderunt hijs, quibus committebant Ecclesiastes?": " And what if not even the Apostles had left writings for us, should we not aptly follow the order of tradition, which they handed down to those whom Ecclesiastes entrusted?", "Omnes autem hij decidunt a veritate, et heritici quidem alienum ignem afferentes ad altar dei, id est, alienas doctrinas, a celesti igne conburentur.": " But all these depart from the truth, and the heretics indeed, bringing alien fire to the altar of God, that is, foreign teachings, will be consumed by heavenly fire.", "he came among his Apostles, and breathed upon them, and said Accipite spiritum sanctum, quorum dimiseritis peccata, dimittuntur eis, et quorum retinueritis, retenta sunt.": " he came among his Apostles, and breathed upon them, and said \"Receive the holy spirit, whose sins you forgive, they are forgiven them, and whose sins you retain, they are retained.\"", "Non potest habere deum patrem qui non nouit Church matrem:": " One cannot have God the father who does not know the Church the mother.", "Quisquis ergo ab hac catholica Church fuerit seperatus qua tu libet laudabiliter se uiuere existimet, hoc folo scelere quod a Christ Vnitate disiunctus est no habebit uitam, sedir a dei manet super cu That is in english, Whosoever therefore shall be separated from this catholic church, although he think himself to live never so worthily, yet for this only crime that he is separated from you unity of Christ, he shall not have life, but you wrath of god abideth, upon him.": " \"So then, whoever shall be separated from this catholic church, let him think however worthily he lives, that for the sole crime of being separated from the unity of Christ, he shall not have life, but the wrath of God abides upon him.\"", "Quia melior est dies vnus in atrijs tuis super milia.": " \"For one day in your courts is better than a thousand.\"", "H. Pendilton sacrae theologiae professoris.": " \"And to the intent, that no man should contemn their authority, he does say in the thyrtenth of Saint John, 'Amen, Amen, I say to you, whoever receives whom I send, receives me.'\"", "Qui autem me accipit, accipit eum qui me misit That is to say:": " \"And in the tenth of Luke he says, 'Whoever hears you, hears me, and whoever rejects you, rejects me.'\"", "Qui autem me spernit, spernit eum qui misit me.": " \"But whoever rejects me, rejects him who sent me.\"", "Ipse dedit quosdam quidem Apostles, quosdam autem Prophets, alios uero Evangelists, alios autem Pastors, et Doctors, ad consummationem sanctorum, in opus ministerii, in edificationem Corporis Christ, donec occurramus omnes in unitatem fidei, & agnitionis Sons dei, in uirum perfectum, in mensuram etatis plenitudinis Christ, ut iam non simus paruuli fluctuantes, neque circuferamur omniuento doctrine, in nequitia hominum, in astutia ad circumuentionem erroris.": " He himself indeed gave some as Apostles, and some as Prophets, others indeed as Evangelists, others as Pastors and Teachers, for the perfecting of the saints, for the work of ministry, for the edification of the body of Christ.", "Neque aliunde heresies obortae sunt, aut nata sunt scismata, quam inde, quod sacerdoti dei non obtemperatur.": " Heresies have arisen, and schisms have come about, not from any other cause, except that the priest of God is not obeyed.", "Nec unus in Church ad tempus sacerdos, & ad tempus iudex, vice Christ cogitatur, cui si secundum magisteria diuina, obtemperaret fraternitas uniuersa, nemo Adversus sacerdotum collegia quicquam moueret.": " And in the Church no one is to be considered, at one time a priest, and at another time a judge, in place of Christ, if the whole brotherhood would follow according to divine teachings, no one would raise anything against a body of priests.", "Dicit ei, Etiam domine this scis, quia amo te.": " He said to him, \"Lord, you know that I love you.\"", "Dicit ei iterum, Simon John diligis me?": " He said to him again, \"Simon, son of John, do you love me?\"", "Etiam domine tu scis quia amo te Dicit ei Paske agnos meos Dicit ei tertio.": " \"Lord, you know that I love you.\" He said to him, \"Feed my lambs.\" He said to him a third time.", "Contristatus est Peter, quia dixit ei tertio, amas me?": " Peter was grieved because he said to him the third time, \"Do you love me?\"", "Domine tu omnia nosti, tu scis, quia amo te.": " \"Lord, you know all things, you know that I love you.\"", "Venit autem Jesus in parts, Caesarea Philippi, & interrogabat discipulos suos dicens.": " But Jesus came to parts, Caesarea Philippi, and he questioned his disciples saying, \"Whom do men say that the son of man is?\"", "Alij Ioannem Baptistam, alij autem Heliam, alij uero Hieremiam, aut unum ex Prophetess": " Some said John the Baptist, others Elijah, others indeed Jeremiah, or one of the prophets.", "Dicit illis Jesus, uos autem Whom me esse dicitis?": " Jesus said to them, but ye, Whom me say I am?", "Tu es Christus filius Dei uiui.": " Thou art the Christ, the Son of the living God.", "Beatus es Simon Bariona, quia Caro & sanguis non reuelauit tibi, sed pater meus qui in coelis est.": " Blessed art thou, Simon Barjona, for flesh and blood hath not revealed it to thee, but my Father who is in heaven.", "Et ego dico tibi, quia tu es Peter, & super hanc Petram aedificabo Church meam, & portae inferi non praeualebunt Adversus eam.": " And I say to thee, thou art Peter, and upon this rock I will build my Church, and the gates of hell shall not prevail against it.", "Et tibi dabo claues regni coelorum.": " And I will give to thee the keys of the kingdom of heaven.", "Et quodcunque ligaueris super terram, erit ligatum & in coelis, & quodcunque solueris super terram erit solutum & in coelis.": " And whatsoever thou shalt bind on earth shall be bound also in heaven, and whatsoever thou shalt loose on earth shall be loosed also in heaven.", "Peter cum summa rerum de pascendis ouibus traderetur, et super ipsum tanquam super terram fundaretur Church, nullius confessio uirtutis alterius, nisi charitatis exigitur.": " Peter, when he was entrusted with the care of feeding the sheep, and when the Church was founded upon him as upon a rock on the earth, the confession of no one's virtue requires any other thing, except charity.", "Ad Jubatum Saith, Manifest est, vbi, et per quos, remissio peccatorum dari possit:": " To Peter it is said, It is evident where, and by whom, the remission of sins can be given", "Nam dominus primum Peter, super Whom edificauit Church suam, et vnde vnitatis originem instituit, et ostendit, potestatem istam dedit:": " For the Lord first gave this power to Peter, upon whom he built his Church and from whom he established the origin of unity", "Church, que vna est, fundauit super One, that is to say, He did found his church, which is but one, upon one.": " He founded the Church, which is one, upon One, that is to say, He did found his church, which is but one, upon one.", "Saint Basil, in his book against Tavonius writeth thus Per hanc vocem intelligimus Jonah filium, qui fuit ex Bethsaida, Andrew fratrem, qui ex piscatore, in Apostolatus ministerium vocatus est Qui quoniam fide praestabat, ecclesiae in se aedificationem suscepit.": " Saint Basil, in his book against Tavonius, thus writes", "Peter denique pro soliditate deuotionis, ecclesiarum Petra dicitur, sicut ait dominus.": " Peter, finally, for the steadfastness of devotion, is called the rock of the churches, as the Lord said.", "Tu es Peter, et super hanc Petram aedificabo Church meam.": " Thou art Peter, and upon this rock will I build my Church.", "Petra enim dicitur, quod primus in nationibus fidei fundamenta posuerit, et tanquam saxum immobile, totius operis Christians compagem molemque contineat (That is to say,) Finally, or for a conclusion, Peter, for the soundenes, or substancialnes of his devotion, is called the rock of the Churches, as our Lord Saith Thou art Peter, or of a rock, and upon this rock will I build my church.": " For he is called a rock, because he first laid the foundations of faith in the nations, and as an unmovable stone, he upholds the structure and mass of the whole work of Christians (That is to say,) Finally, or for a conclusion, Peter, for the soundness, or substantiality of his devotion, is called the rock of the Churches, as our Lord says Thou art Peter, or of a rock, and upon this rock will I build my church.", "Totius corporis morbum in ipso capite curate Churches, et in ipso vertice componit membrorum omnium sanitatem, That is to say, He (meaning Christ) doth cure in the very head of the church (meaning Peter) the disease, of the hold body, and in the very crown, or top of the head, he frameth the health of all the members.": " He takes care of the whole body's disease in the head of the Churches, and in the summit he restores the health of all members, That is to say, He (meaning Christ) does cure in the very head of the church (meaning Peter) the disease of the whole body, and in the very crown, or top of the head, he composes the health of all the members.", "Io. Harpesfelde, sacrae theologiae professoris.": " By John Harpsfield, professor of sacred theology.", "years, and there also did suffer a glorious martyrdom, in the last year of the reign of cruel Nero Emperor, which things Saint Hieronymus in the very beginning of his work, De Ecclesiasticis scriptoribus doth witness in this manner.": " years, and there also did suffer a glorious martyrdom, in the last year of the reign of cruel Nero Emperor, which things Saint Jerome in the very beginning of his work, \"De Ecclesiasticis scriptoribus,\" does witness in this manner.", "Ad hanc enim Church propter potentiorem principalitate, necesse est omnem convenire Church, hoc est eos qui sunt vbique fideles.": " For unto this Church by reason of its more powerful principality it is necessary that every Church meet, that is to say, those who are faithful everywhere.", "Neque enim aliunde heresies oborte sunt, aut nata sunt scismata, quam inde quod sacerdoti dei no obtemperatur, nec vnus in Church ad tepus sacerdos, et ad tempus iudex, vice Christ iudicatur:": " For heresies have arisen, and schisms have been born, not from elsewhere, but from the fact that the priest of God is not obeyed, and in the Church one at the time is judged as a priest, and at another time as a judge, instead of Christ being judged", "They like th^sty horse leches, & insatiable blou^ suckers, will not leave the skynn^ until their bellies be full of blou^ Non missura cutem, nisi plena cruo^ hirudo.": " A leech will not leave the skin until full of blood, \"Non missura cutem, nisi plena cruor hirudo.\"", "Tunc abeuntes Pharisees Conciliu ini^runt vt caperent Jesus in sermon.": " Then the departing Pharisees entered a council to take Jesus in speech.", "Fili, sine consilio ni hill facias, et post factu non paenitebis Son do nothing without cousell, and than it shall never repent thee of thy deed.": " \"Dear sons, do nothing without counsel, and then it shall never repent thee of thy deed.\"", "Charissimi, no lite Believe omni spiritui sed pro bate spus si ex deo sint.": " \"[...] Believe not every spirit but prove whether the spirits are of God.\"", "Egredere Egredere vir sanguinu et vir Beli all": " \"Go out, go out, thou man of blood and of Belial.\"", "Quare maledicit canis hic moriturus domino meo regi?": " \"Why does this dog curse my lord the king to die?\"", "vadam et amputabo caput eius.": " \"I will go and cut off his head.\"", "Dimity eu vt maledicat, dominus enim precepit ei, vt maledi ceret David Suffer him to blaspheme and curse, for it is God's permission that he shall curse David for a punishment.": " \"Allow him to curse, for the Lord has commanded him to curse David as a punishment.\"", "Domine vis dicamus, vt ignis descendat, et consumat illos?": " \"Lord, wilt thou that we command fire to come down and consume them?\"", "Vt illum venarentur in sermon:": " \"So that they might entrap him in speech.\"", "Et mittunt ad eum discipulos suos cu Herodians They send to him their Disciples with the Herodians The holy man Epiphanius in his work that he makes contra octaginta errores, say, that the Herodians was one of you heresies which the Iues had among them:": " \"And they send to him their disciples with the Herodians.\"", "Qui ad predicandum verbum quam ad faciendum procliuior est:": " \"Who is more given to preaching the word than to doing it.\"", "plerunque per amorem iactantiae per studium contentionis, per eloquentiae facilitatem, per inuidentiam aliorum docentium, per ignorantiam catholicae veritatis, stulticiae reatum incurrit.": " \"[...] oftentimes through love of ostentation, through a desire for contention, through fluency of eloquence, through envy of other teachers, through ignorance of Catholic truth, he incurs the guilt of foolishness.\"", "that when h^ had read the life of a simple, plain^ & holy man, called Paulus, how virtuously he led his life, and ye^ being a man of no learning, wit^ weeping and sighing tears said thus, Surgunt indocti et rapi^^ coelum, nos autem cum litteris nostris mergimur in infernu:": " \"[...] with weeping and sighing tears said thus, 'The unlearned rise up and take heaven, but we with our learning sink into hell.'\"", "for so say our saviour Christ. Beati pacifici quoniam ipsi fi lii dei vocabutur.": " \"[...] for as our Savior Christ says, 'Blessed are the peacemakers, for they shall be called children of God.'\"", "Quia pceptu dni est, et si solum fiat, sufficit.": " \"For it is the command of the Lord, and if it is done alone, it suffices.\"", "Magister scimus quia verax es, et via dei in veritate doces, & no est tibi cura de aliquo:": " \"Master, we know that thou art true, and teachest the way of God in truth, and carest not for any", "non enim respicis personam hominum.": " \"for thou regardest not the person of men.\"", "dixit, sed cu, esset pontifex anni illius, prophetauit, quod Jesus moriturus erat pro gente.": " he prophesied that Jesus was to die for the nation.\"", "Haec est (Says Chrysostom) prima simulatio hypocritaru, quia laudunt quos perdere volut.": " This is (Says Chrysostom) the first simulation of hypocrites, for they praise those whom they wish to destroy.", "Quemcuque osculatus fuero, ipse est, tenete eum.": " \"Whomever I shall kiss, that is he; hold him fast.\"", "libru si malus est ne queo laudare & poscent what shall I do at Room?": " \"If the book is bad, I cannot praise it.\"", "In labiis suis indulcat inimicus, & in cord suo insidiatur, vt subuertat te in fouea.": " \"May the enemy indulge in his lips, and may he lie in wait in his heart to overthrow thee into a pit.\"", "The holy man saint Bernard Thinketh them not worthy the name of man, but calls them, putridam tabem hominum, the rotten corruptio of men:": " \"The holy man Saint Bernard does not think them worthy the name of man, but calls them 'the rotten corruption of men.'\"", "oes proximi, & omnes quae sua sunt quaerunt:": " \"[...] They seek all things that are their own; the ministers of Christ are servants of Antichrist.\"", "Fili mi si te lactauerint peccatores, ne acquiescas eis:": " \"My son, if sinners entice thee, consent thou not to them.\"", "And god by his prophet Isaiah Popule meus qui te beatum dicunt ipsi te decipiunt, & via gressuum tuorum dissipant.": " \"[...] 'My people, they who call thee blessed deceive thee, and dissipate the way of thy steps.'\"", "Si tu vis esse Thraso nusquam de^ rit gnato:": " \"If thou wilt be Thraso, thou shalt never be a good soldier.\"", "Omnes iurant me esse filium Jove, sed vulnus hoc homine me esse clamat.": " \"All swear me to be the son of Jove, but this wound proclaims me to be a man.\"", "Let us follow saint Paul's counsel, Gloria nostra haec sit, testimonium conscientiae nostrae.": " \"Let our glory be this, the witness of our conscience.\"", "Adulterers naque laudem suam tanquam oleum venditant stultis.": " \"Adulterers do not seek their praise as they sell their oil to the foolish.\"", "Dic nobis, quid tibi videtur, licet cesu dari Caesari an non?": " \"Tell us, what seems to you, is it lawful to give tribute to Caesar or not?\"", "Justice rectoru liberabit eos, & i insidijs suis capiet iniqui:": " \"Justice will deliver the upright, and the wicked will be caught in their own snares.\"", "quis demonstrauit vobis fugere a ventura ira?": " \"Who has shown you to flee from the coming wrath?\"", "Item, & dicite vulpi illi.": " \"Likewise, and tell that fox.\"", "No enim fratri irascitur, qui peccato fratris irascitur, qui ergo non peccato fratris irascitur, sine causa irascitur.": " \"For he is not angry with a brother who is angry with his brother's sin; he who is angry, then, without his brother's sin, is angry without cause.\"", "Cuius est haec imago & superscriptio.": " \"Whose image and inscription is this?\"", "One quidem verae monete signaculum:": " \"Indeed, the seal of true currency; the other, however, is counterfeit.\"", "Pius enim homo & religiosus vera moneta est, quae a deo for mata vel expressam est.": " \"For the pious man and the devout are true currency, which is either minted or impressed by God.\"", "Impius vero & irreligiosus, falsa moneta est, noxia, adulterina, praua, quae non a deo sed a diabolo facta est.": " \"But the impious and irreligious is counterfeit currency, harmful, adulterated, evil, which is made not by God but by the devil.\"", "Cuius imago est haec?": " \"Whose image is this?\"", "We qui coniungitis domu ad domum, & agrum agro copulatis vsque ad terminum loci:": " \"Those who join house to house, and field to field till there is no place left.\"", "Leges aranearum telis sunt similes, in quibus infirmio ra animalia haerent, valentiora autem perrupunt.": " \"The laws of spider webs are similar, in which weaker animals cling, while stronger ones break through.\"", "Faint Augustine say, Si enim fidem haberent, vtique deo crederent, & venturu iudiciu cum tremore metuerent:": " \"Saint Augustine says, 'For if they had faith, they would surely believe God, and they would fear the coming judgment with trembling.'\"", "probatur enim quia hominibus credunt, & deo non credunt, vt publice vbi homines vident, adulteria timeanr:": " \"For it is proven that they believe men and do not believe God, that openly, where men see, they fear adultery; and secretly, where God sees, they fear nothing.\"", "Si qualecuque scintilla fidei haberent, sicut non permittunt seruos in praesentia sua peccare, ita nec illi in cospectu domini sui adulterare praesumerent.": " \"If they had even the smallest spark of faith, just as they do not allow their slaves to sin in their presence, so they would not presume to commit adultery in the sight of their lord.\"", "Dixit insipiens in cord suo non est deus.": " The beginning of Wisdom is the fear of the Lord.", "Vt interrogarent e^ Tu quis es?": " That they may ask him, Who art thou?", "First to begin with the bishop of Room, which did profess to be Seruus seruorum dei.": " First to begin with the bishop of Rome, which did profess to be the servant of the servants of God.", "And if a man should have moved this question to him, which was moved to John, Tu quis es?": " And if a man should have moved this question to him, which was moved to John, Who art thou?", "Vani Sons hominum, mendaces Sons hominum:": " Vain sons of men, lying sons of men", "Tu quis es.": " Who art thou?", "Tu quis es?": " Who art thou?", "Omnia suffero propter electos, vt & ipsi salutem consequantur.": " I endure all things for the sake of the elect, that they also may obtain salvation.", "Nolite multiplicare loqui sublimia gloriantes.": " Do not multiply lofty words, boasting.", "Deus vltionum dominus.": " God is the Lord of revenge.", "these Officers be be such as David speaks on in his spalme, where he say, Homo cum in honore esset, non intellexit coparatus est rumentis insipientibus:": " Homo cum in honore esset, non intellexit coparatus est rumentis insipientibus", "& similis factus est illis.": " & similis factus est illis.", "Lingua mea calamus scribae, velociter scribentis.": " Lingua mea calamus scribae, velociter scribentis.", "Vox domini in virtute vox domini in magnificentia.": " Vox domini in virtute vox domini in magnificentia.", "Periunt, pro eo quod dilectionem veritatis non receperunt, in hoc vt salui fierent.": " Periunt, pro eo quod dilectionem veritatis non receperunt, in hoc vt salui fierent.", "De profundis clamaui ad te domine.": " De profundis clamaui ad te domine.", "Ecce sto ad ostium, & pulso.": " Ecce sto ad ostium, & pulso.", "Si mei dominati non fuerint tunc immaculatus ero:": " Si mei dominati non fuerint tunc immaculatus ero", "Non subplantabuntur gressus eius.": " Non subplantabuntur gressus eius.", "Ways tuas domine demostra mihi, & semitas tuas edoce me Lord show me thy ways, and teach me thy paths.": " Ways tuas domine demostra mihi, & semitas tuas edoce me Lord show me thy ways, and teach me thy paths.", "Audite coeli, percipe auribus tuis terra, quonia Dominus loquutus est": " Audite coeli, percipe auribus tuis terra, quonia Dominus loquutus est", "Some peradventure do not only marvel, but accuse the Prophet, that he should say being but a man, Audite, quoniam Dominus loquutus est.": " Some peradventure do not only marvel, but accuse the Prophet, that he should say being but a man, Audite, quoniam Dominus loquutus est.", "Quare vos malum cogitatis in cordibus vestris?": " Quare vos malum cogitatis in cordibus vestris?", "and sing he sent him not to speak his own words, but the words of God, he also gave him power to say, Quoniam Dominus loquutus est.": " and sing he sent him not to speak his own words, but the words of God, he also gave him power to say, Quoniam Dominus loquutus est.", "Quid igitur est Paulus?": " Quid igitur est Paulus?", "nisi ministri per quos credidistis, et ut cuique dominus dedit, Ego plantaui, Apollo r^gauit, sed Deus deditincrementu.": " nisi ministri per quos credidistis, et ut cuique dominus dedit, Ego plantaui, Apollo r^gauit, sed Deus deditincrementu.", "Itaque neque qui plantat est aliquid, neque qui rigat, sed qui that incrementum Deus. Isaiah upon like consideracio intending to draw the Israelites from the deceauable affections of flesh and blood unto the worthy receiving and reverent embrasyng of the word of life, that they should not think on the person, but on the Lord that spoke in him, said:": " Itaque neque qui plantat est aliquid, neque qui rigat, sed qui that incrementum Deus. Isaiah upon like consideracio intending to draw the Israelites from the deceauable affections of flesh and blood unto the worthy receiving and reverent embrasyng of the word of life, that they should not think on the person, but on the Lord that spoke in him, said", "Audite coeli, percipe auribus tuis terra, quoniam Dominus loquutus est.": " Audite coeli, percipe auribus tuis terra, quoniam Dominus loquutus est.", "Let us give ear with diligence that we may understand his heavenly mind, and beware that we despise not, neglect and abandon this high treasure of the wisdom of god, the word of faith, although it seem to come from a base & poor instrument, but heartily receive it, joyfully accept it, obediently follow it, and faithfully persist in it to the end, that the may reap with great comfort thie promise of God, Qui perseue^ auerit vsque in finem, hic saluus erit.": " Let us give ear with diligence that we may understand his heavenly mind, and beware that we despise not, neglect and abandon this high treasure of the wisdom of god, the word of faith, although it seem to come from a base & poor instrument, but heartily receive it, joyfully accept it, obediently follow it, and faithfully persist in it to the end, that the may reap with great comfort thie promise of God, Qui perseue^ auerit vsque in finem, hic saluus erit.", "qui uos spernit me spernit.": " qui uos spernit me spernit.", "Quoniam os Domini loquutum est.": " Quoniam os Domini loquutum est.", "Audite coeli, percipe auribus tuis terra, quonia Dominus loquutus est:": " Audite coeli, percipe auribus tuis terra, quonia Dominus loquutus est", "you both good and bad, Audite, Audite. But peradventure so me man museth what I do mean, thus earnestly to will you to hear, declaring nothing what you should hear, Cum audire non possitis sine predicante:": " you both good and bad, Audite, Audite. But peradventure so me man museth what I do mean, thus earnestly to will you to hear, declaring nothing what you should hear, Cum audire non possitis sine predicante", "If here were no man to speak unto, then although I should say audite, yet might I chosen whither I would speak further, because it is written, Auditus vbi non est, non effundas sermonem.": " If here were no man to speak unto, then although I should say audite, yet might I chosen whither I would speak further, because it is written, Auditus vbi non est, non effundas sermonem.", "(wherefore) as it is written Qui habet aures ad audiendum, audiat.": " (wherefore) as it is written Qui habet aures ad audiendum, audiat.", "In auribus insipientiu ne loquaris, despicient enim doctrina eloquij tui.": " In auribus insipientiu ne loquaris, despicient enim doctrina eloquij tui.", "^mnia nuda sunt illius oculis, de quo agimus, who can not be beguiled, because he made man, and all that is in man.": " ^mnia nuda sunt illius oculis, de quo agimus, who can not be beguiled, because he made man, and all that is in man.", "Ecce nunc tempus acceptum, ecce nunc dies salutis.": " Ecce nunc tempus acceptum, ecce nunc dies salutis.", "Ne quam Demos offensionem, ne reprehendatur ministerium nostrum, sed in omnibus commendemus nos^psos vt Dei ministri, etc.": " Ne quam Demos offensionem, ne reprehendatur ministerium nostrum, sed in omnibus commendemus nos^psos vt Dei ministri, etc.", "Therefore it is written, Christus pax nostra:": " Therefore it is written, Christus pax nostra", "And again, Ablution sumus, sanctificati sumus, iustificati sumus per nome Jesu Christ, & per spiritu dei nostri:": " And again, Ablution sumus, sanctificati sumus, iustificati sumus per nome Jesu Christ, & per spiritu dei nostri", "Per Whom habemus redemptionem, per sanguinem ipsius, remission peccatorum, de qua ubertim nobis impartiuit, in omni sapientia & Prudence, patefacto nobis arcano voluntatis suae Next beneplacitum suum, quod proposuerat in seipso etc.": " Per Whom habemus redemptionem, per sanguinem ipsius, remission peccatorum, de qua ubertim nobis impartiuit, in omni sapientia & Prudence, patefacto nobis arcano voluntatis suae Next beneplacitum suum, quod proposuerat in seipso etc.", "Diabolus Adversary noster tanqleo rugiens circuit, quaerens Whom devoret:": " Diabolus Adversary noster tanqleo rugiens circuit, quaerens Whom devoret", "For as saint John Says, Diabolus peccat ab initio, and therefore studieth to make all men to have pleasure in sin, that they might enjoy his inheritance, the lake that burns with fire and brimstone.": " For as saint John Says, Diabolus peccat ab initio, and therefore studieth to make all men to have pleasure in sin, that they might enjoy his inheritance, the lake that burns with fire and brimstone.", "Diabolus homicida erat ab initio, & in veritate non stetit, quia non est veritas in eo.": " Diabolus homicida erat ab initio, & in veritate non stetit, quia non est veritas in eo.", "Diabolus immisit in cor Iudae ve proderet Christ Many ways the devil did seek to bring the Corinthians into God's displeasure, after they had received the gospel, but chiefly either in corrupting themselves with a conversation most contrary to their profession, either by steering them by false Apostles In Judaism, ut exciderent gratia.": " Diabolus immisit in cor Iudae ve proderet Christ Many ways the devil did seek to bring the Corinthians into God's displeasure, after they had received the gospel, but chiefly either in corrupting themselves with a conversation most contrary to their profession, either by steering them by false Apostles In Judaism, ut exciderent gratia.", "Verba quae ego loquor, spiritus & vita sunt.": " Verba quae ego loquor, spiritus & vita sunt.", "Erratus, quia Nescitis scripturas.": " Erratus, quia Nescitis scripturas.", "For although God be merciful (as he is in deed) by the which he willeth not the death of a sinner, said magis vt viuat & conuertatur, yet is he also just, by the which he condemneth the unbelievers and impenitente.": " For although God be merciful (as he is in deed) by the which he willeth not the death of a sinner, said magis vt viuat & conuertatur, yet is he also just, by the which he condemneth the unbelievers and impenitente.", "Ne dica^, Miseratio Domini magna est, multitudis peccatorum meorum miserabitur.": " Ne dica^, Miseratio Domini magna est, multitudis peccatorum meorum miserabitur.", "Misericordia & ira abillo Quick proximant, & in peccatores respicit ira illius:": " Misericordia & ira abillo Quick proximant, & in peccatores respicit ira illius", "Non tardes conuerti ad Dominu, & ne differas de die in diem.": " Non tardes conuerti ad Dominu, & ne differas de die in diem.", "Subito eni venitira illius, & in die vindictae disperdet etc.": " Subito eni venitira illius, & in die vindictae disperdet etc.", "Christus Jesus in vobis est, ni reprobi estis.": " Christus Jesus in vobis est, ni reprobi estis.", "Justus ex fide uiuit.": " Justus ex fide uiuit.", "Quoniam nouit Dominus viam iustorum, & iter impiorum peribit.": " Quoniam nouit Dominus viam iustorum, & iter impiorum peribit.", "Exurgat Deus & dissipentur inimici eius, & Fortnight qui oderunt eum, fancy eius.": " Exurgat Deus & dissipentur inimici eius, & Fortnight qui oderunt eum, fancy eius.", "Sicut deficit Fumes, deficiant:": " Sicut deficit Fumes, deficiant", "Et iusti epulentur, exultent in conspectu dei, & delectentur in laetitia.": " Et iusti epulentur, exultent in conspectu dei, & delectentur in laetitia.", "Euntes in mundu vniuersum, predicate Evangelium omni creaturae:": " Euntes in mundu vniuersum, predicate Evangelium omni creaturae", "qui non crediderit, condemnabitur.": " qui non crediderit, condemnabitur.", "Hijs quidem qui secundum patientiam boni operis, gloriam & honorem & incorruptione quaerentibus, uitam aeternam:": " Hijs quidem qui secundum patientiam boni operis, gloriam & honorem & incorruptione quaerentibus, uitam aeternam", "hijs qui sunt ex contention, & qui non acquiescunt veritati, credunt autem iniquitati, ira & indignatio, tribulatio & angustia, in omnem animam hominis perpetrantis malum, Judea primum & Greeks If therefore God's mercy towards all men in Jesus Christ, saveth none but the true believers, and that for Christ's sake, as it is most certain:": " hijs qui sunt ex contention, & qui non acquiescunt veritati, credunt autem iniquitati, ira & indignatio, tribulatio & angustia, in omnem animam hominis perpetrantis malum, Judea primum & Greeks If therefore God's mercy towards all men in Jesus Christ, saveth none but the true believers, and that for Christ's sake, as it is most certain", "Beati igitur qui servant mandata illius, ut sit potestas corum in ligno vitae:": " Beati igitur qui servant mandata illius, ut sit potestas corum in ligno vitae", "foris auteni canes ve nefici, homicidae & impudici & idolis servientes, & omnis qui amat mendatiu.": " foris auteni canes ve nefici, homicidae & impudici & idolis servientes, & omnis qui amat mendatiu.", "For the time shall come, that the faithful shall hear this sweet voice, Venite Blessing patris mei, in regnu preparatu pro uobis ab initio.": " For the time shall come, that the faithful shall hear this sweet voice, Venite Blessing patris mei, in regnu preparatu pro uobis ab initio.", "ergo non omnes saluentur.": " ergo non omnes saluentur.", "Scimus autem quod hijs qui diligunt deum, omnia cooperantur in bonum, nimiru hos qui Next propositu vocati sunt etc.": " Scimus autem quod hijs qui diligunt deum, omnia cooperantur in bonum, nimiru hos qui Next propositu vocati sunt etc.", "Porro quos praedestinauit, eosdem & vocauit:": " Porro quos praedestinauit, eosdem & vocauit", "quos autem iustificauit, eos & glorificauit.": " quos autem iustificauit, eos & glorificauit.", "Qui non crediderit, condemnabitur.": " Qui non crediderit, condemnabitur.", "Benedictus deus et pater domini nostri Jesu Christ, qui benedixit nos i omni benedictioe spirituali in coelestibus i Christ:": " Benedictus deus et pater domini nostri Jesu Christ, qui benedixit nos i omni benedictioe spirituali in coelestibus i Christ", "sicut elegit nos in ipso ante mundi constitutionem, ut essemus sancti & immaculati in conspectu eius in charitate.": " sicut elegit nos in ipso ante mundi constitutionem, ut essemus sancti & immaculati in conspectu eius in charitate.", "Qui praedestinauit nos in adoptionem filioru per^^sum Christ etc.": " Qui praedestinauit nos in adoptionem filioru per^^sum Christ etc.", "Universae enim viae domini misericordia & veritas.": " Universae enim viae domini misericordia & veritas.", "Therefore it is written, In cor maleuolu, non introibit sapientia:": " Therefore it is written, In cor maleuolu, non introibit sapientia", "nec habitabit in corpore subdito peccatis.": " nec habitabit in corpore subdito peccatis.", "Reuelatur ira Dei de coelo super omnem iniustitiam & impietatem hominum.": " Reuelatur ira Dei de coelo super omnem iniustitiam & impietatem hominum.", "Diabolus mendax est, & pater eius.": " Diabolus mendax est, & pater eius.", "Quoniam non Deus uolens iniquitate tu es.": " Quoniam non Deus uolens iniquitate tu es.", "Neque habitabit Next te malignus, neque permane bunt iniusti ante Eyes tuos.": " Neque habitabit Next te malignus, neque permane bunt iniusti ante Eyes tuos.", "Odisti omnes qui operantur iniquitatem.": " Odisti omnes qui operantur iniquitatem.", "Sing therefore that none could be found of the sinful generation of Adam, that had not in Adam transgressed the law, Omnes enim peccauerunt, simul inutiles facti sunt, when the full time was come, God sent his son made of a woman, Factum sub lege, vt eos qui sub lege erant, redimeret.": " Sing therefore that none could be found of the sinful generation of Adam, that had not in Adam transgressed the law, Omnes enim peccauerunt, simul inutiles facti sunt, when the full time was come, God sent his son made of a woman, Factum sub lege, vt eos qui sub lege erant, redimeret.", "Princeps Huius mundi ve nit, & in me non habet Isaiah also say:": " Princeps Huius mundi ve nit, & in me non habet Isaiah also say", "Christus Iniquitatem non fecit, neque dolus inuentus est in over Christ therefore being without sin, how could he die for his own sin?": " Christus Iniquitatem non fecit, neque dolus inuentus est in over Christ therefore being without sin, how could he die for his own sin?", "Ipse vulneratus est propter Iniquities nostras, & attritus propter scelera nostra.": " Ipse vulneratus est propter Iniquities nostras, & attritus propter scelera nostra.", "Away therefore with this contagious flower, and receive the truth spoken by Saint Paul to your great comfort, who Says Non habemus Pontificem qui non possit affici sensu infirmitatum nostraru, tentatum per omnia Next similitudinem absque peccato.": " Away therefore with this contagious flower, and receive the truth spoken by Saint Paul to your great comfort, who Says Non habemus Pontificem qui non possit affici sensu infirmitatum nostraru, tentatum per omnia Next similitudinem absque peccato.", "Fructus spiritus est charitas, gaudium, pax, lenitas, benignitas, bonitas, fides, mansuetudo:": " Fructus spiritus est charitas, gaudium, pax, lenitas, benignitas, bonitas, fides, mansuetudo", "Adversus huiusmodi non est lex.": " Adversus huiusmodi non est lex.", "Haec est voluntas Dei, Sanctification vestra, vt abstineatis fornication.": " Haec est voluntas Dei, Sanctification vestra, vt abstineatis fornication.", "Cor mundum crea in me Deus, & Spiritum rectum innoua in visceribus meis.": " Cor mundum crea in me Deus, & Spiritum rectum innoua in visceribus meis.", "Ex cord exeunt cogitationes malae, homicidia, adulteria, fornicationes, surta, falsa testimonia, blasphemiae, etc.": " Ex cord exeunt cogitationes malae, homicidia, adulteria, fornicationes, surta, falsa testimonia, blasphemiae, etc.", "Saint Paul confuteth the latter error & Proves it to be flat against the truth, sayig Gratia estis saluati per fidem, idque non ex uobis, Deidonum est, no ex operibus, ne quis glorietur.": " Saint Paul confuteth the latter error & Proves it to be flat against the truth, sayig Gratia estis saluati per fidem, idque non ex uobis, Deidonum est, no ex operibus, ne quis glorietur.", "Away therefore with this flower, and receive the wholesome doctrine of Saint Paul, Omnis anima potestatibus sublimioribus subdita sit, etc.": " Away therefore with this flower, and receive the wholesome doctrine of Saint Paul, Omnis anima potestatibus sublimioribus subdita sit, etc.", "Salomon say, Si te lactauerint peccatores, ne ^cquiescas.": " Salomon say, Si te lactauerint peccatores, ne ^cquiescas.", "The experience whereof he shall easily have the beholdeth himself well in the law of God, whereby he shall see how infirm he is to observe the fyrst commandment so perfectly, as the law requireth, namely, Diligent Dominum Deum tuum, ex toto cord, etc.": " The experience whereof he shall easily have the beholdeth himself well in the law of God, whereby he shall see how infirm he is to observe the fyrst commandment so perfectly, as the law requireth, namely, Diligent Dominum Deum tuum, ex toto cord, etc.", "Vt i^stitia legis impleretur in nobis, qui non secundum carnem versamur, sed secundum spiritum.": " Vt i^stitia legis impleretur in nobis, qui non secundum carnem versamur, sed secundum spiritum.", "But I came hither in the way of exhortation, to require you in the name of God, and of his deer son Jesus Christ, that you suffer not the devil so to bewitch you, that you should with the Corinthians fall from truth in Judaism, jest I have cause to feat you, as Saint Paul had to fear the Corinthians, Ne in vacuum gratiam Dei recipiatis.": " But I came hither in the way of exhortation, to require you in the name of God, and of his deer son Jesus Christ, that you suffer not the devil so to bewitch you, that you should with the Corinthians fall from truth in Judaism, jest I have cause to feat you, as Saint Paul had to fear the Corinthians, Ne in vacuum gratiam Dei recipiatis.", "Perdam sapientiam sapientium, & prudentiam prudentium adnihilabo.": " Perdam sapientiam sapientium, & prudentiam prudentium adnihilabo.", "Omnia pura puris, porro pollutis & infidelibus nihil est puru.": " Omnia pura puris, porro pollutis & infidelibus nihil est puru.", "Profitentur se scire deum, caeterum factis negant, cum sint abhominabiles, & dicto non audientes, & ad omne opus bonum reprobi.": " Profitentur se scire deum, caeterum factis negant, cum sint abhominabiles, & dicto non audientes, & ad omne opus bonum reprobi.", "Hypocritae superbia si ad coelum usque ascederit, & caput eius nubes tetigerit, quasi ster quilinium in fide perdetur:": " Hypocritae superbia si ad coelum usque ascederit, & caput eius nubes tetigerit, quasi ster quilinium in fide perdetur", "qui eum uiderant, dicent, vbi est?": " qui eum uiderant, dicent, vbi est?", "Follow holiness & righteousness, without the which no man shall see God. for so hath he taught us, saying, Sancti eritis, quia ego sanctus sum, do minus deus vester.": " Follow holiness & righteousness, without the which no man shall see God. for so hath he taught us, saying, Sancti eritis, quia ego sanctus sum, do minus deus vester.", "Therefore he said unto them, In tempore accepto exaudiui te, & in die salutis succurri tibi.": " Therefore he said unto them, In tempore accepto exaudiui te, & in die salutis succurri tibi.", "Ecce nunc acceptum tempus, ecce dies salutis.": " Ecce nunc acceptum tempus, ecce dies salutis.", "Nemo coronabitur, nisi qui legitime certaverit.": " Nemo coronabitur, nisi qui legitime certaverit.", "Now is the time that god hath sent his Servants the true Preachers of his word Vluimus incerti, nec quos lux crastina casus Adferat, humano pectore nosce datur.": " Now is the time that god hath sent his Servants the true Preachers of his word Vluimus incerti, nec quos lux crastina casus Adferat, humano pectore nosce datur.", "Sing then it is so uncertain, and when it comes not to be avoided, we must of duty watch and pray, as it is written, Vigilate & orate, quia Nescitis diem neque horam, jest our flight be in the winter.": " Sing then it is so uncertain, and when it comes not to be avoided, we must of duty watch and pray, as it is written, Vigilate & orate, quia Nescitis diem neque horam, jest our flight be in the winter.", "Doo you not procrastinate the time of amendment, lest when you come and knock with the foolish Virgins, this answer be made unto you, Non noui vos, For when he comes, he will not tarry, and his reward is with him.": " Doo you not procrastinate the time of amendment, lest when you come and knock with the foolish Virgins, this answer be made unto you, Non noui vos, For when he comes, he will not tarry, and his reward is with him.", "Even so do I council you now, Ne quam vsquam Demos offentionem ne reprehendatur ministeriu sed in omnibus comendemus nos ut Dei ministri.": " Even so do I council you now, Ne quam vsquam Demos offentionem ne reprehendatur ministeriu sed in omnibus comendemus nos ut Dei ministri.", "Venite Blessing patris mei in regnum praeparatum pro uobis ab initio.": " Venite Blessing patris mei in regnum praeparatum pro uobis ab initio.", "De verbis domini.": " Concerning the words of the Lord.", "Oratius de arte poetica.": " Horace on the art of poetry.", "Nisi abundaverit iustitia uestra plus quam Scribes, & Pharisees, non intrabitis in regnum coelorum.": " Unless your righteousness exceeds that of the scribes and Pharisees, you will not enter the kingdom of heaven.", "Dictum est antiquis, non occides, qui autem occiderit, reas erit iudicii, Ego autem dico nobis, quia omnis qui irascitur fratrisuo, Rhesus erit iudicio.": " It was said to the ancients, you shall not murder; but whoever murders will be liable to judgment. But I say to you, that everyone who is angry with his brother will be liable to judgment.", "of Matthew Yoke meum suave est, et onus meum leave.": " My yoke is easy, and my burden light.", "Quoniam infantia in virilem iam transierit etatem, et copiosa hominibus data sit gratia, et maxima proposita sunt premia (neque enim iam possessio terrae terrenorum, quam bonorum, aut prolis faecunditas aut longam vita, seu victoria contrahostes promittitur, sed regnum caeloru, adoptio et victoria contra daemons) merito magna exiguntur certamina.": " Now that childhood has already passed into manly age, and abundant grace has been given to men, and the greatest rewards have been proposed (for now not the possession of earthly goods but the kingdom of heaven, adoption and victory against demons are promised), great struggles are rightly required.", "Qui aute dixerit Racha, Rhesus erit concilio, (that is to say.": " But whoever says Raca shall be liable to the council (that is to say).", "Qui autem dixerit fratri suo fatue, Rhesus erit gehennae ignis, that is to say.": " But whoever says to his brother, Fool, shall be liable to the fire of Gehenna (that is to say).", "For christ does call it, Ciuitatem supra montem.": " For Christ calls it, the City above the mountain.", "Sicut per uerba dei nouimus, ubi sit platatus paradisus:": " As through the words of God we know where the planted paradise is", "sic per uerba Christ, ubi sit Church, didicimus.": " so through the words of Christ, we have learned where the Church is.", "neither ought they to maintain, and set forth, false doctrine, to the people, under the name of the church, yet Saint Austen in you same place, addyth his, or rather God's threatening, saying, Ab isto uniuerso, ad partem, quamlibet, quisquis separate hominem, Isle diaboli filius, & homicida conuincitur.": " Neither should they maintain and propagate false doctrine to the people under the name of the church; but Saint Augustine in the same place adds his, or rather God's threatening, saying, \"From this whole, to whatever part, whoever separates a man, is convinced to be a son of the devil and a murderer.\"", "Which authority, by plain words given by Christ, though some hath, or do, contemn, and set at nought, yet saint Cyril biddeth them cease to marvel, that Christ should give, such power, for he Saith, Certain absurdum non est, peccata remitti posse ab illis, qui spiritum sanctum in seipsis habeant.": " Which authority, by plain words given by Christ, though some have or do despise and disregard, yet Saint Cyril bids them to stop marveling that Christ should give such power, for he says, \"It is not absurd that sins can be forgiven by those who have the Holy Spirit within themselves.\"", "And to the intent, that no man should contemn their authority, he does say in the thyrtenth of Saint John, Amen, Amen, Dico vobis, qui accipit si Whom misero, me accipit.": " And to ensure that no one despises their authority, he says in the thirteenth chapter of Saint John, \"Amen, Amen, I say to you, whoever receives me, receives him who sent me.\"", "And in the tenth of Luke he say, Qui uos audit me audit, & qui uos spernit, me spernit.": " And in the tenth chapter of Luke he says, \"Whoever listens to you listens to me; and whoever rejects you rejects me.\"", "Whom dicunt homines esse filium hominis?": " Whom do men say the Son of Man is?", "Cui si secundum magisteria diuina obtemperaret fraternitas vniuersa, nemo Adversus sacerdotum collegium, quicquam moueret.": " If the whole brotherhood obeyed according to divine instructions, no one would stir aught against the college of priests.", "Multa sunt, que me in Churches gremio iustissime tenent:": " There are many things that rightfully hold me in the bosom of the Church", "Tenet me consensio populoru, atque gentiu, tenet authoritas miraculis inchoata, spe nutrita, charitate aucta, vetustate firmata, tenet ab ipsa sede petri Apostles, cui pascendas oues suas post resurrection suam dominus commendauit, vsque ad presentem episcopatum, successio sacerdotum.": " The general agreement of the people and nations holds me, the authority initiated by miracles, nurtured by hope, increased by charity, confirmed by antiquity, holds me from the very seat of Peter the Apostles, to whom the Lord entrusted his sheep to be fed after his resurrection, up to the present episcopate, the succession of priests.", "Si quis cathedrae Petri iungitur meus est.": " If anyone is united to the chair of Peter, he is mine.", "Ecclesia Roman hanc consuetudinem non habet, cuius tipum in omnibus sequimur.": " The Roman Church does not have this custom, whose example we follow in all things.", "de potestate Papae, confess and say plainly, as hereafter doth follow.": " concerning the power of the Pope, confess and say plainly, as will be explained later.", "Primum, quod me Movet Ro. pontificem esse alijs omnibus, quos saltem nouerimus se pontifices gerere, superiorem, est ipsa voluntas dei, quam in ipso facto uidemus.": " First, that which moves me is that the Pope is superior to all others, whom we know at least attempt to act as pontiffs, is the very will of God, which we see in the very fact itself.", "Neque enim sine voluntate dei, in hanc monarchiam unqua venire potuisset Ro. pontifex.": " For without the will of God, the Pope could never have come to this monarchy.", "At voluntas dei, quo quo modo rota fuerit, cu reuerentia suscipienda est, The reason why non licet temere.": " But the will of God, in whatever way it may have turned out, with what reverence it should be received, the reason why it is not allowed rashly.", "Ro. pontifici in suo pris matu resistere.": " To resist the Pope in his ancient authority.", "Hec autem ratio tanta est, vt si etiam nulla Scripture, nulla alla causa esset, haec tamen satis esset ad compescendam temeritatem resistentium, et hac sola ratione gloriosissimus Martyr's Cyprian, per multas epistolas cofidentissime gloriatur contra omnes episcoporu quoru cumque adversarios, sicut.": " And this reason is so great, that even if there were no Scripture, no other cause, this alone would be enough to restrain the rashness of those resisting, and by this reason alone the most glorious Martyr Cyprian confidently boasts in many letters against all adversaries of bishops, as we read in the matter.", "Re legimus, quod dece tribus Israel discesserut a Roboa, filio Salomonis, et tamen quia voluntate dei, sine autoritate factum est, ratum apud deum fuit.": " For we read that the ten tribes of Israel departed from Rehoboam, the son of Solomon, yet because it was done without the authority, it was ratified by God.", "Nam et apud theologos omnes, voluntas signi, quam vocant operationem dei, non minus quam Alias figna voluntatis dei, vt praecepta, prohibit.": " For even among all theologians, the sign of God's will, which they call the working of God, is no less authoritative than other signs of God's will, such as commands, prohibitions.", "Ideo non uideo, quomodo sint excusati ascismatis reatu, qui huic voluntati contrauenientes, seize a Ro. pontificis autoritate subtrahunt.": " Therefore, I do not see how those who resist this will, by withdrawing from the authority of the Pope, are excused from the guilt of schism.", "Ecce hec est una prima mihi insuperabilis ratio, quae me subjicit Ro. pontifici et primatu eius cofiteri cogit.": " Behold, this is one foremost reason which compels me to subject myself to the Pope and his primacy.", "This is the thing which by all means we intend to prove, that the Sacrifice of the church does consist, and is made of two parts, that is, of the visible forms of the elemetes, and of the invisible body & blood of our Saviour Christ Saint Cyprian in his treatise entitled, De coena domini, doth most plainly say, that the bred which our Lord did give to his Disciples, was by the omnipotency of god made flesh, & was chauged in nature, but not in form.": " Hec est res quam omnino probare intendimus, Sacrificium ecclesiae constare, duabusque constare partibus, id est, ex formis visibilibus elemetorum, et de corpore & sanguine invisibilibus domini nostri Iesu Christi sanctus Cyprianus in tractatu suo intitulato, De coena domini, maxime dicit, panem quem dominus discipulis suis dedit, per omnipotentiam dei carnem factum fuisse, et naturae mutatum, sed non forma.", "Give back ergo quae sunt Caesaris Caesari, & quae sunt dei deo.": " Give back therefore what belongs to Caesar to Caesar, and what belongs to God to God.", "Si nihil quod Caesaris est penes nos tesederit, condition reddend^ ei quae sua sunt non tenebimur.": " If nothing that is Caesar's is within our power, we will not be held accountable for returning to him what is rightfully his.", "Porro autem si tebus illius incubamus, si iure potestatis suae vtimur, extra querelam iniuriae est, reddere Caesari quod Caesaris est.": " Furthermore, if we focus on serving him, if we make use of his rightful authority, it is beyond accusation of injustice to give back to Caesar what belongs to Caesar.", "Vide quia non dixit date, sed Give back:": " See that he did not say give, but Give back", "debitum igitur inquit, est.": " therefore he says that it is a debt.", "Custom dit te princeps tuus ab hostibus, vitam tua pacatam facit, debes itaque ei pro iis tributum.": " The favor of your prince secures you against enemies, it brings peace to your life, thus you owe him tribute for these things.", "Etiam ipsum Whom habes nummum ab illo habes.": " Even the very coin you have, you have it from him.", "Igitur cum nomisma regis iterum illi reddis, interim tibi lucraris, quod per ipsum, quae vitae debita sunt prestantur.": " Therefore, when you give back the coin of the king to him again, in the meantime, you gain benefit for yourself, because through him, the necessities of life are provided.", "let us pay to Caesar that which is Caesars part, Ft quae sunt dei deo.": " Let us pay to Caesar that which is Caesar's part, and what belongs to God to God.", "Decimam parte separabis de cuctis fructibus tuis quae nascuntur in terra per singulos annos, and by and by after, decima frumet^ tui & Wine & olei & primo genita de a mentis & ouibus tuis:": " You will set aside a tenth part of all your fruits that grow on the earth each year, and afterward, the tithe of your wheat, wine, oil, firstborn of your herds, and your sheep", "vt discas timere dominum deum tuu in omni tepore.": " so that you may learn to fear the Lord your God at all times.", "Haec oportet facere & illa non omittere.": " These things you must do and not neglect the others.", "Saint Augustine in a book that he intyteleth, De rectitudine couersationis catholicae, thus writeth:": " Saint Augustine in a book that he titles, \"De rectitudine conversationis catholicae,\" thus writes", "Vnusquisque de quali ingenio vel artificio viuit, de ipso decima donet.": " Let everyone give a tenth of whatever skill or craft he lives by.", "Consider quia omnia dei sunt per quae viuit, siue terra, siue flumina, siue semina, vel omnia quae sub coelo sunt vel super coelos.": " Consider that all things by which you live are from God, whether the earth, rivers, seeds, or all things under the sky or above the heavens.", "Et si ipse non dedisset, nihil vtique haberet, na deus qui dignatur totu dare, decimam de suo dignatur nobis repetere, non sibi penitus sed nobis profuturam.": " And if He had not given, you would have nothing, therefore, God who deigns to give everything, deigns to demand a tithe from us, not entirely for himself, but for our benefit.", "Nolite de cuncta substantia vestra fraudare decimam, ne vobis nouem parts auferantur & sola decima remaneat.": " Do not defraud the tithe from your entire substance, lest nine parts be taken from you and only the tithe remains.", "Haec est domini iustissima consuetudo, vt si illi decimam non dederis, tu ad decimam reuoceris.": " This is the most just custom of the Lord, that if you do not give the tithe to Him, you will be brought back to it.", "Vos misistis ad Ioannem. you sent unto John, and he did witness with me, he was a shining and a burning candle & you would have rejoiced in his light for a time.": " You sent unto John, and he did witness with me, he was a shining and a burning candle & you would have rejoiced in his light for a time.", "Misericordia, & veritas obuiauerunt sibi, Justice & pax osculati suut.": " Mercy and truth meet each other, Justice and peace have kissed each other.", "Esto forma Fidelium": " Be the form of the faithful.", "Oportet Bishop inculpatum esse, It is necessary for a Bishop or a priest to be blameless, as the steward of god, not stubborn, not angry, not a drunckerde, not a brawler, nor a fyghter, not fylthily given to lucre, but a keeper of hospitalite, studious of things that be good, sober righteous, godly, temperate, cleuyng fast unto that faithful word that is according to learning, that he be able to exhort & teach by holsom learning, and to confute them that say the contrary.": " It is necessary for a Bishop or a priest to be blameless, as the steward of God, not stubborn, not angry, not a drunkard, not a brawler, nor a fighter, not given to filthy lucre, but a keeper of hospitality, studious of things that are good, sober, righteous, godly, temperate, adhering firmly to the faithful word that is according to learning, so that he can exhort and teach through sound doctrine, and refute those who speak against it.", "for Qui bene presunt presbyteri, duplici honore digni habentur.": " For those who preside well are worthy of double honor.", "Rogamus vos fratres vt cognoscatis eos qui laborant inter vos.": " We ask you, brothers, to acknowledge those who labor among you.", "Paret his qui praesunt vobis etc.": " Obey those who lead you etc.", "Qui iudicas alterum teipsum condemnas, Thou that dost judge and other man thou dost condemn thy self, for thou thy self dost commit the same crimes that thou reprehends in and other man.": " When you judge another, you condemn yourself. Thou that dost judge another man thou dost condemn thyself, for you yourself commit the same crimes that you reprehend in another man.", "Si ego pater:": " If I am a father", "Si ego dominus?": " If I am a lord?", "vbi est timor meus.": " where is my fear?", "Initium Sapientiae timor domini.": " The beginning of wisdom is the fear of the Lord.", "in his paase, and going so use him self, as if he were a man of substance, yea and Esquire, or a knight, and if a man would have experience further of his manners & conditions, he shall find him stout in words, liberal the prodigal in expenses, and all together given to prefer himself unto other men, and if a man dare be so bold, as to move unto him this question, that was moved to John Tu quis es?": " In this passage, and behaving in such a way, as if he were a man of substance, even a squire, or a knight, and if a man were to gain further experience of his manners and conditions, he would find him bold in words, extravagant in expenses, and entirely inclined to favor himself over others, and if one dared to ask him this question, that was asked of John, Who are you?", "Seruos hortare vt suis dominis pareant.": " Encourage servants to obey their masters.", "Equus indomitus euadit durus, & filius remissus, euadit praecep^ A horse that is not broken by time grows chorlyshe, and a child that is set at liberty, runneth headlynges, yea into all kind of vices.": " An untamed horse becomes harsh, and a child given too much freedom runs headlong into transgressions. ", "Quare superbis terra & cinis?": " Why do you pride yourself on earth and ashes?", "For Infatuauit dens sapientiam Huius mundi & intellig^ ^tiam intelligentiu reiecit.": " For the wisdom of this world has made God foolish, and the understanding of the learned it has rejected.", "Qui manducat meam carnem et bibit meum sanguinem habet vitam eternam.": " He who eats my flesh and drinks my blood has eternal life.", "Quisquis confessus fuerit quoniam Jesus est filius dei, deus in eo manet et ipse in deo.": " Whoever confesses that Jesus is the Son of God, God abides in him and he in God.", "Profecto est quidam modus manducandi illam carnem quomodo qui manducaverit, in Christ manet, et Christus in eo.": " There is indeed a certain way of eating that flesh, by which whoever eats, remains in Christ, and Christ in him.", "Non ergo quocumque modo quisqua manducaverit carnem Christ, et biberit sanguinem Christ, manet in Christ, et in illo Christus, sed certo quodam modo:": " Therefore, not in whatever way someone eats the flesh of Christ, and drinks the blood of Christ, remains in Christ, and Christ in him, but in a certain way", "Contra Chrescouium gramaticu and the xxiiii": " Against the grammarian Chrescouius and the twenty-four.", "Quid de ipso corpore et saguine domini, vnico sacrificio pro salute nostra, guamuis ipse dominus dicat Nisi manducaveritis carnem filij hominis.": " Regarding the very body and blood of the Lord, the unique sacrifice for our salvation, although the Lord himself says, \"Unless you eat the flesh of the Son of Man.\"", "non ne idem Apostles docet etiam hoc perniciosum male vtentibus fieri?": " Does not the same Apostles also teach that this becomes harmful to those who misuse it?", "Domine saluos fac regem, et reginam et omnes, qui eis bene uolunt.": " Lord, make the king, the queen, and all who wish them well, safe.", "Tunc abeuntes Pharisees concilium inierunt, vt caperent Jesus in sermon.": " Then the Pharisees went out and took counsel how to entangle Jesus in his talk.", "Osan na filio David:": " Hosanna to the Son of David.", "Audis quid isti dicut?": " Do you hear what they are saying?", "Ministri Christ sunt & seruiunt antichristo.": " The ministers of Christ are and serve the antichrist.", "alterum vero adulterinum.": " But the other (is) spurious.", "Whether habitabitis vos soli in medio terrae?": " Will you dwell alone in the midst of the earth?", "& secret vbi deus videt omnino non timeant.": " And in secret where God sees completely, they must not fear at all.", "Flagellauit dominus pharaonem plagis maximis & domum eius propter Sarai vxorem Abraham God scourged Pharaoh grievously, and all his household, because of Saray Abraham's wife.": " The Lord scourged Pharaoh with very great plagues, and his house, on account of Sarah, Abraham's wife.", "En morieris propter mulierem quam tulisti, Lo thou shalt die, because thou haste taken this woman to thee.": " Behold, you shall die because of the woman you have taken.", "In the book of Deuteronomy, god showed what coin he would have, when he said No erit meritrix de filiabus israel, nec scortator de filiis israel.": " In the book of Deuteronomy, God showed what kind of woman He would have when He said, \"There shall be no prostitute among the daughters of Israel, nor a fornicator among the sons of Israel.\"","Whom modum vtique ipse videbat quando ista dicebat.": "He himself certainly saw the way when he was saying these things."}